/* No comment provided by engineer. */
"Color Mode" = "Color Mode";

/* No comment provided by engineer. */
"Fit to Page" = "Fit to Page";

/* No comment provided by engineer. */
"Full color" = "Full color";

/* No comment provided by engineer. */
"Greyscale" = "Greyscale";

/* No comment provided by engineer. */
"Include Comments" = "Include Comments";

/* No comment provided by engineer. */
"Include file name" = "Include file name";

/* No comment provided by engineer. */
"Include file page number" = "Include file page number";

/* No comment provided by engineer. */
"Mindmap" = "Mindmap";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Outline" = "Outline";

/* No comment provided by engineer. */
"Print canvas background" = "Print canvas background";

/* No comment provided by engineer. */
"Print every Main Node on a separate page" = "Print every Main Node on a separate page";

/* No comment provided by engineer. */
"Printed content" = "Printed content";

/* No comment provided by engineer. */
"Scale" = "Scale";

/* No comment provided by engineer. */
"Unfold all nodes" = "Unfold all nodes";

/* No comment provided by engineer. */
"Yes" = "Yes";

